[
    {
      "Product": "Rice (500gm)",
      "Available_quantity": "5 packets",
      "Statement": "Thank you for reaching out! Experience the taste of tradition with our aromatic, premium-quality rice, perfect for every meal."
    },
    {
      "Product": "Salt (1kg)",
      "Available_quantity": "5 packets",
      "Statement": "Thank you for choosing us! Our pure, crystal-clear salt adds the perfect touch of flavor to your favorite dishes."
    },
    {
      "Product": "Atta (1kg)",
      "Available_quantity": "2 packets",
      "Statement": "Thank you for connecting! Enjoy the wholesome goodness of freshly milled atta for soft, fluffy rotis every time."
    },
    {
      "Product": "Sugar (1kg)",
      "Available_quantity": "3 packets",
      "Statement": "Thank you for shopping with us! Our sugar is fine, pure, and the sweetest addition to your recipes and beverages."
    },
    {
      "Product": "Potato (1kg)",
      "Available_quantity": "5 kg",
      "Statement": "Thank you for visiting! Our farm-fresh potatoes bring natural taste and perfect texture to every meal."
    },
    {
      "Product": "Onion (1kg)",
      "Available_quantity": "5 kg",
      "Statement": "Thank you for reaching out! Our onions are crisp, flavorful, and the heart of every delicious dish."
    },
    {
      "Product": "Carrot (1kg)",
      "Available_quantity": "4 kg",
      "Statement": "Thank you for shopping with us! Enjoy the juicy crunch of our sweet, farm-fresh carrots, perfect for snacking and cooking."
    },
    {
      "Product": "Mustard Oil (1L)",
      "Available_quantity": "2 bottles",
      "Statement": "Thank you for choosing us! Experience the bold, authentic flavor of pure mustard oil for your culinary creations."
    },
    {
      "Product": "Cheese (200gm)",
      "Available_quantity": "2 packets",
      "Statement": "Thank you for contacting us! Dive into the rich, creamy delight of our premium cheese — a treat for every palate."
    },
    {
      "Product": "Butter (100gm)",
      "Available_quantity": "2 packets",
      "Statement": "Thank you for visiting! Our butter is a rich, creamy indulgence that melts perfectly into your favorite recipes."
    },
    {
      "Product": "Ponir (200gm)",
      "Available_quantity": "2 packets",
      "Statement": "Thank you for reaching out! Our fresh, tender ponir is perfect for curries, grills, and salads."
    },
    {
      "Product": "Fish (500gm)",
      "Available_quantity": "3 packets",
      "Statement": "Thank you for shopping with us! Our fish is carefully selected for ultimate freshness, flavor, and nutrition."
    },
    {
      "Product": "Mutton (1kg)",
      "Available_quantity": "2 packets",
      "Statement": "Thank you for choosing us! Relish the rich, tender cuts of our premium mutton, ideal for exquisite meals."
    },
    {
      "Product": "Chocolate (100gm)",
      "Available_quantity": "5 pieces",
      "Statement": "Thank you for connecting! Indulge your senses with our luscious, melt-in-the-mouth chocolates."
    },
    {
      "Product": "Pen",
      "Available_quantity": "10 pieces",
      "Statement": "Thank you for visiting! Our pens deliver smooth, effortless writing for every creative thought."
    },
    {
      "Product": "Pencil",
      "Available_quantity": "10 pieces",
      "Statement": "Thank you for shopping with us! Our pencils are sturdy, smooth, and perfect for students and artists alike."
    },
    {
      "Product": "Color (box)",
      "Available_quantity": "2 boxes",
      "Statement": "Thank you for reaching out! Unleash your imagination with our vibrant, high-quality colors."
    },
    {
      "Product": "Perfume (100ml)",
      "Available_quantity": "2 bottles",
      "Statement": "Thank you for choosing us! Captivate your senses with our long-lasting, refreshing fragrances."
    },
    {
      "Product": "Biography Book",
      "Available_quantity": "2 copies",
      "Statement": "Thank you for contacting us! Dive into inspiring life stories with our carefully curated biography collection."
    },
    {
      "Product": "Toys",
      "Available_quantity": "5 items",
      "Statement": "Thank you for shopping with us! Bring joy and smiles with our safe, creative, and exciting toys."
    },
    {
      "Product": "Water bottle (1L)",
      "Available_quantity": "3 bottles",
      "Statement": "Thank you for visiting! Stay refreshed on the go with our stylish, durable water bottles."
    },
    {
      "Product": "Lays (small pack)",
      "Available_quantity": "5 packets",
      "Statement": "Thank you for reaching out! Savor the crispy, irresistible crunch of our Lays snacks."
    },
    {
      "Product": "Bread (400gm)",
      "Available_quantity": "2 packets",
      "Statement": "Thank you for choosing us! Enjoy the soft, fluffy freshness of our bakery-fresh bread."
    },
    {
      "Product": "Tea (250gm)",
      "Available_quantity": "2 packets",
      "Statement": "Thank you for connecting! Experience a soothing, aromatic tea break with our premium blends."
    },
    {
      "Product": "Coffee (200gm)",
      "Available_quantity": "2 packets",
      "Statement": "Thank you for visiting! Awaken your senses with the rich, bold flavor of our premium coffee."
    }
  ]
  